<!DOCTYPE html>
<html>
<head>
<title>proyecto</title>
<link rel="stylesheet" type="text/css" href="Epaolaproyecto.css">

</head>
<body>
<center><h1>LA CONTAMINACI&Oacute;N AMBIENTAL</h1></center>

<h2>INTRODUCCI&Oacute;N</h2>
<p>Este tema es muy relevante ya que afecta nuestro entorno,y no s&oacute;lo
eso,es m&aacute;s,nosotro lo afectamos y surgen las consecuencias que podrian acabar con nuestro
hogar "el planeta tierra". En esta investigaci&oacute;n se hablar&aacute;  de "la contaminaci&oacute;n ambiental",
el porque de la contaninaci&oacute;n ambiental, y sus consecuencias. Tratando de generar 
un poco de conciencia ambientalista en la sociedad.</p>

<b>La contaminaci&oacute;n ha sido dividida en tres grandes ramas:</b>
<ol>
<li>Contaminaci&oacute;n atmosf&eacute;rica
<li>Contaninaci&oacute;n del agua
<li>Contaminaci&oacute;n del suelo "tierra" </ol>
<img src="aire.jpg"width="%20" height="%20">    <img src="agua.jpg"width="%20" height="%20" >     <img src="suelo.jpg" width="%20" height="%20">

<p><b>"La contaminaci&oacute;n atmosf&eacute;rica"</b>  es cualquier cambio en el equilibrio de estos componentes, lo cual alteralas propiedades f&iacute;sicas y qu&iacute;micas del aire, de acuerdo con el DR. Omar Romero Hern&aacute;ndez, profesor del ITAM.
Es decir cualquier cambio en la naturaleza del aire  que se genere se denomina contaminaci&oacute;n. Estos cambios, como ya se ha dicho en la naturaleza,
ya que los genera un agente externo no natural  como la combusti&oacute;n empleada para obtener calor,  generar energ&iacute;a el&eacute;ctrica o 
movimiento, ya que emite gases contaminantes siendo este uno de los principales. En Honduras la contaminaci&oacute;n atmosf&eacute;rica aparece con 
m&aacute;s frecuencia en las zonas de alta dencidad demogr&aacute;fica o industrial. Otros principales agentes contaminantes son las emisiones causadas por los veh&iacute;culos, el cual representa un 65% de los emisores anuales de contaminantes en el pais, las emisiones del transporte urbano, emisiones industriales gaseosas, emisiones industriales en polvo como cemento, yeso, etc.., basurales y quema de basura, incendios forestales, fumigaciones a&eacute;reas (l&iacute;quidos t&oacute;xicos en suspensi&oacute;n), derrame de petroleo (hidrocarburos gaseosos), entre otros. las consecuencias en la salud por la presencia del di&oacute;xido de sulfuro y di&oacutexido de nitr&oacute;geno, que son dos de llos agentes m&aacute;s perjudiciales para la salud son desde irritaci&oacute;n de ojos, nariz y garganta hata infecciones respiratorias como bronquitis y neumonia etc..</p>

<p>
<b>"La contaminaci&oacute;n del agua" </b>La primer causa de contaminaci&oacute;n del agua es por los desecho industriales, el uso de plaguisidas, insecticidas, fertilizantes agricolas,aguas fecales, desechos inorganicos etc...   la contaminaci&oacute;n del agua, ha causado demasiadas muertes y muchas enfermedades donde el agua no esta bien tratada y contiene bacterias las cuales son nocibas para el ser humano. El agua debe pasar por un proceso especifico para tener una buena calidad y que sea posible ingerirla sin ningun riesgo, debe ser insipida,incolora e inodora y con una tempratura aproximada a 15 grados.
Como todos sabemos el agua es esencial para la vida. Sin el agua los seres vivos no podr&iacute;amos existir. Pero el ser humano se ha empe&ntilde;ado en contaminarla el agua es uno de los elementos naturales que se encuentra en mayor cantidad en el planeta tierra tambi&eacute;n es gran responsable de la posibilidad del desarrollo de las distintas formas de vida:vegetales, animales y el ser humano.por eso es importante y necesario cuidar el agua.
Las consecuensias en la salud por consumir agua contaminada son: c&oacute;lera, tifus, disenter&iacute;s\a,gastrointeritis, hepatitis poliomilitis, esquistosomiasis,etc..</p>
<P>
<b>"La contaminaci&oacute;n en del suelo"</b> es el desiquilibrio f&iacute;sico, qu&iacute;mico o biologico del suelo debido principalmente al inadecuado  manejo de residuos s&oacute;lidos y l&iacute;quidos, la contaminaci&oacute;n de los suelos se produce por sustancias qu&iacute;micas y basura, Las sustancias qu&iacute;micas pueden ser de tipo industrial o dom&eacute;stias  ya sea atrav&eacute;s de residuos l&iacute;quidos, como las aguas residuales de las viviendas o por contaminaci&oacute;n atmosf&eacute;rica, devido al material en forma de particulas queluego cae sobre el suelo cuando llueve, entre los principales contaminantes del suelo se encuentran los metales pesados como cadmi y plomo presentes en el ambiente y pueden afectar algunos procesos bi&oacute;logico, debido a que no son degradables como los componentes org&aacute;nicos. otra causa de contaminaci&oacute;n del suelo es la tala execiva de &aacute;rboles, fugas radioactivas uso intencivo de qu&iacute;micos. 
consecuencias de la contaninaci&oacute;n den suelo p&eacute;rdida de la flora y su variedad, dificultades para la agricultura y el vonreo, contaminaci&oacute;n y perdida de la fauna,  deterioro del paisaje.  </P>

  <h3>CONCLUCI&Oacute;N</h3>
<p>Es muy importante que la gente Hondure&ntilde;a haga conciencia de la contaminaci&oacute;n que produce, y que no solo afecta nuesto pais sino a nuestro planeta, las autoridades deven hacerse cargo y mantenerse al tanto de la gravedad de la situaci&oacute;n, pero sobre todo fomentar en nuestros ni&ntilde;os la importancia de mantener nuestro planeta limpio.
Por la naturaleza, la sana convivencia con ella y la protecci&oacute;n. Talvez no sea facil reducir ahora, las emiciones de dioxido de carbono  la tala de &aacute;rboles , la contaminaci&oacute;n del agua, etc..pero podemoa ensearles como cuidar el medio ambiente a nuestros peque&ntilde;os asi  en un futuro poder respirar un aire puro.</p>

<img src="contaminacion.jpg">

</body>
</html>